
/* Class = "IBUIViewController"; title = "Items"; ObjectID = "244"; */
"244.title" = "Items";

/* Class = "IBUITabBarItem"; title = "Read"; ObjectID = "247"; */
"247.title" = "Read";

/* Class = "IBUIViewController"; title = "Settings"; ObjectID = "248"; */
"248.title" = "Settings";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "249"; */
"249.title" = "Settings";

/* Class = "IBUILabel"; text = "Email:"; ObjectID = "267"; */
"267.text" = "Email:";

/* Class = "IBUILabel"; text = "Password:"; ObjectID = "269"; */
"269.text" = "Password:";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "289"; */
"289.title" = "Settings";

/* Class = "IBUINavigationItem"; title = "View Items"; ObjectID = "299"; */
"299.title" = "View Items";

/* Class = "IBUILabel"; text = "Show read items:"; ObjectID = "308"; */
"308.text" = "Show read items:";

/* Class = "IBUIViewController"; title = "Sync"; ObjectID = "334"; */
"334.title" = "Sync";

/* Class = "IBUITabBarItem"; title = "Sync"; ObjectID = "335"; */
"335.title" = "Sync";

/* Class = "IBUINavigationItem"; title = "Google Reader"; ObjectID = "340"; */
"340.title" = "Google Reader";

/* Class = "IBUIButton"; disabledTitle = "Cancel"; ObjectID = "351"; */
"351.disabledTitle" = "Cancel";

/* Class = "IBUIButton"; highlightedTitle = "Cancel"; ObjectID = "351"; */
"351.highlightedTitle" = "Cancel";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "351"; */
"351.normalTitle" = "Cancel";

/* Class = "IBUIButton"; selectedTitle = "Cancel"; ObjectID = "351"; */
"351.selectedTitle" = "Cancel";

/* Class = "IBUILabel"; text = "Max items to download per tag:"; ObjectID = "363"; */
"363.text" = "Max items to download per tag:";

/* Class = "IBUILabel"; text = "10"; ObjectID = "364"; */
"364.text" = "10";

/* Class = "IBUILabel"; text = "Current Task:"; ObjectID = "422"; */
"422.text" = "Current Task:";

/* Class = "IBUIButton"; disabledTitle = "Ok"; ObjectID = "423"; */
"423.disabledTitle" = "Ok";

/* Class = "IBUIButton"; highlightedTitle = "Ok"; ObjectID = "423"; */
"423.highlightedTitle" = "Ok";

/* Class = "IBUIButton"; normalTitle = "Ok"; ObjectID = "423"; */
"423.normalTitle" = "Ok";

/* Class = "IBUIButton"; selectedTitle = "Ok"; ObjectID = "423"; */
"423.selectedTitle" = "Ok";

/* Class = "IBUIBarButtonItem"; title = "Options"; ObjectID = "426"; */
"426.title" = "Options";

/* Class = "IBUILabel"; text = "Starting up..."; ObjectID = "476"; */
"476.text" = "Starting up...";

/* Class = "IBUIButton"; disabledTitle = "Unread"; ObjectID = "489"; */
"489.disabledTitle" = "Unread";

/* Class = "IBUIButton"; highlightedTitle = "Unread"; ObjectID = "489"; */
"489.highlightedTitle" = "Unread";

/* Class = "IBUIButton"; normalTitle = "Unread"; ObjectID = "489"; */
"489.normalTitle" = "Unread";

/* Class = "IBUIButton"; selectedTitle = "Unread"; ObjectID = "489"; */
"489.selectedTitle" = "Unread";

/* Class = "IBUILabel"; text = "Mark all items:"; ObjectID = "490"; */
"490.text" = "Mark all items:";

/* Class = "IBUIButton"; disabledTitle = "Read"; ObjectID = "491"; */
"491.disabledTitle" = "Read";

/* Class = "IBUIButton"; highlightedTitle = "Read"; ObjectID = "491"; */
"491.highlightedTitle" = "Read";

/* Class = "IBUIButton"; normalTitle = "Read"; ObjectID = "491"; */
"491.normalTitle" = "Read";

/* Class = "IBUIButton"; selectedTitle = "Read"; ObjectID = "491"; */
"491.selectedTitle" = "Read";

/* Class = "IBUILabel"; text = "No tag list available."; ObjectID = "506"; */
"506.text" = "No tag list available.";

/* Class = "IBUIButton"; disabledTitle = "Fetch tag list"; ObjectID = "512"; */
"512.disabledTitle" = "Fetch tag list";

/* Class = "IBUIButton"; highlightedTitle = "Fetch tag list"; ObjectID = "512"; */
"512.highlightedTitle" = "Fetch tag list";

/* Class = "IBUIButton"; normalTitle = "Fetch tag list"; ObjectID = "512"; */
"512.normalTitle" = "Fetch tag list";

/* Class = "IBUIButton"; selectedTitle = "Fetch tag list"; ObjectID = "512"; */
"512.selectedTitle" = "Fetch tag list";

/* Class = "IBUINavigationController"; title = "Feeds"; ObjectID = "526"; */
"526.title" = "Feeds";

/* Class = "IBUINavigationItem"; title = "Folders"; ObjectID = "552"; */
"552.title" = "Folders";

/* Class = "IBUIBarButtonItem"; title = "Options"; ObjectID = "556"; */
"556.title" = "Options";

/* Class = "IBUILabel"; text = "Rotation lock:"; ObjectID = "565"; */
"565.text" = "Rotation lock:";

/* Class = "IBUILabel"; text = "Open links:"; ObjectID = "567"; */
"567.text" = "Open links:";

/* Class = "IBUILabel"; text = "Newest items first:"; ObjectID = "593"; */
"593.text" = "Newest items first:";

/* Class = "IBUILabel"; text = "Google Account"; ObjectID = "594"; */
"594.text" = "Google Account";

/* Class = "IBUILabel"; text = "Viewing & Downloading"; ObjectID = "595"; */
"595.text" = "Viewing & Downloading";

/* Class = "IBUITextView"; text = "If that fails, double check your account details (under \"settings\")"; ObjectID = "596"; */
"596.text" = "If that fails, double check your account details (under \"settings\")";

/* Class = "IBUILabel"; text = "Nav bar on top:"; ObjectID = "631"; */
"631.text" = "Nav bar on top:";

/* Class = "IBUILabel"; text = "Instapaper user:"; ObjectID = "644"; */
"644.text" = "Instapaper user:";

/* Class = "IBUILabel"; text = "Password:"; ObjectID = "646"; */
"646.text" = "Password:";

/* Class = "IBUISegmentedControl"; 658.segmentTitles[0] = "Ask me"; ObjectID = "658"; */
"658.segmentTitles[0]" = "Ask me";

/* Class = "IBUISegmentedControl"; 658.segmentTitles[1] = "Safari"; ObjectID = "658"; */
"658.segmentTitles[1]" = "Safari";

/* Class = "IBUISegmentedControl"; 658.segmentTitles[2] = "GRiS"; ObjectID = "658"; */
"658.segmentTitles[2]" = "GRiS";

/* Class = "IBUISegmentedControl"; 658.segmentTitles[3] = "Read Later"; ObjectID = "658"; */
"658.segmentTitles[3]" = "Read Later";

/* Class = "IBUILabel"; text = "Read Later mechanism"; ObjectID = "668"; */
"668.text" = "Read Later mechanism";

/* Class = "IBUISegmentedControl"; 669.segmentTitles[0] = "Instapaper"; ObjectID = "669"; */
"669.segmentTitles[0]" = "Instapaper";

/* Class = "IBUISegmentedControl"; 669.segmentTitles[1] = "Pagefeed"; ObjectID = "669"; */
"669.segmentTitles[1]" = "Pagefeed";

/* Class = "IBUIButton"; disabledTitle = "see pagefeed.appspot.com"; ObjectID = "673"; */
"673.disabledTitle" = "see pagefeed.appspot.com";

/* Class = "IBUIButton"; highlightedTitle = "see pagefeed.appspot.com"; ObjectID = "673"; */
"673.highlightedTitle" = "see pagefeed.appspot.com";

/* Class = "IBUIButton"; normalTitle = "see pagefeed.appspot.com"; ObjectID = "673"; */
"673.normalTitle" = "see pagefeed.appspot.com";

/* Class = "IBUIButton"; selectedTitle = "see pagefeed.appspot.com"; ObjectID = "673"; */
"673.selectedTitle" = "see pagefeed.appspot.com";

/* Class = "IBUITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum Et harumd und lookum like Greek to me, dereud facilis est er expedit distinct. Nam liber te conscient to factor tum poen legum odioque civiuda"; ObjectID = "696"; */
"696.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum Et harumd und lookum like Greek to me, dereud facilis est er expedit distinct. Nam liber te conscient to factor tum poen legum odioque civiuda";

/* Class = "IBUILabel"; text = "(warning: it's pretty beta)"; ObjectID = "698"; */
"698.text" = "(warning: it's pretty beta)";

/* Class = "IBUITextView"; text = "Mark as read\nwhen going left:"; ObjectID = "701"; */
"701.text" = "Mark as read\nwhen going left:";

/* Class = "IBUIBarButtonItem"; title = "Sync"; ObjectID = "705"; */
"705.title" = "Sync";

/* Class = "IBUIBarButtonItem"; title = "Push"; ObjectID = "706"; */
"706.title" = "Push";

/* Class = "IBUIBarButtonItem"; title = "Help"; ObjectID = "730"; */
"730.title" = "Help";

/* Class = "IBUIButton"; disabledTitle = "Report a bug / request a feature"; ObjectID = "737"; */
"737.disabledTitle" = "Report a bug / request a feature";

/* Class = "IBUIButton"; highlightedTitle = "Report a bug / request a feature"; ObjectID = "737"; */
"737.highlightedTitle" = "Report a bug / request a feature";

/* Class = "IBUIButton"; normalTitle = "Report a bug / request a feature"; ObjectID = "737"; */
"737.normalTitle" = "Report a bug / request a feature";

/* Class = "IBUIButton"; selectedTitle = "Report a bug / request a feature"; ObjectID = "737"; */
"737.selectedTitle" = "Report a bug / request a feature";

/* Class = "IBUIButton"; disabledTitle = "Visit the GRiS homepage"; ObjectID = "738"; */
"738.disabledTitle" = "Visit the GRiS homepage";

/* Class = "IBUIButton"; highlightedTitle = "Visit the GRiS homepage"; ObjectID = "738"; */
"738.highlightedTitle" = "Visit the GRiS homepage";

/* Class = "IBUIButton"; normalTitle = "Visit the GRiS homepage"; ObjectID = "738"; */
"738.normalTitle" = "Visit the GRiS homepage";

/* Class = "IBUIButton"; selectedTitle = "Visit the GRiS homepage"; ObjectID = "738"; */
"738.selectedTitle" = "Visit the GRiS homepage";

/* Class = "IBUIButton"; disabledTitle = "Email the developer your Sync log"; ObjectID = "739"; */
"739.disabledTitle" = "Email the developer your Sync log";

/* Class = "IBUIButton"; highlightedTitle = "Email the developer your Sync log"; ObjectID = "739"; */
"739.highlightedTitle" = "Email the developer your Sync log";

/* Class = "IBUIButton"; normalTitle = "Email the developer your Sync log"; ObjectID = "739"; */
"739.normalTitle" = "Email the developer your Sync log";

/* Class = "IBUIButton"; selectedTitle = "Email the developer your Sync log"; ObjectID = "739"; */
"739.selectedTitle" = "Email the developer your Sync log";

/* Class = "IBUITextView"; text = "log files contain some personal information, like your email address and downloaded feeds (but no passwords). This is never used for anything other than fixing bugs."; ObjectID = "740"; */
"740.text" = "log files contain some personal information, like your email address and downloaded feeds (but no passwords). This is never used for anything other than fixing bugs.";

/* Class = "IBUITextView"; text = "NOTE: The below buttons only work if you install\n\"attachment= for mailto:\" from cydia"; ObjectID = "742"; */
"742.text" = "NOTE: The below buttons only work if you install\n\"attachment= for mailto:\" from cydia";

/* Class = "IBUIButton"; disabledTitle = "Email the developer your App log"; ObjectID = "743"; */
"743.disabledTitle" = "Email the developer your App log";

/* Class = "IBUIButton"; highlightedTitle = "Email the developer your App log"; ObjectID = "743"; */
"743.highlightedTitle" = "Email the developer your App log";

/* Class = "IBUIButton"; normalTitle = "Email the developer your App log"; ObjectID = "743"; */
"743.normalTitle" = "Email the developer your App log";

/* Class = "IBUIButton"; selectedTitle = "Email the developer your App log"; ObjectID = "743"; */
"743.selectedTitle" = "Email the developer your App log";

/* Class = "IBUILabel"; text = "For all user interface issues"; ObjectID = "744"; */
"744.text" = "For all user interface issues";

/* Class = "IBUILabel"; text = "For all sync issues and errors"; ObjectID = "745"; */
"745.text" = "For all sync issues and errors";
